[Assault.HENNY_AS_01 SoundNodeWave]
Comment="Notes[Henny has an accent similar to Dizzy's], TRIGGER[], GLOSSARY[sumbitch is slang for son of a bitch; gonna is short for going to; take you out means hit/kill you]"
SpokenText="Dizzy, you lucky sumbitch! I thought them mortars were gonna take you out!"
Subtitles[0]=(Text="Dizzy, you lucky sumbitch! I thought them mortars were gonna take you out!")
bMature=False
bManualWordWrap=False

[Assault.HENNY_AS_02 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Yeah, you an' me both!"
Subtitles[0]=(Text="Yeah, you an' me both!")
bMature=False
bManualWordWrap=False

[Assault.HENNY_AS_03 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[hang in there is slang for stay calm and keep doing what you're doing; gotcha covered means we are taking care of you]"
SpokenText="Hang in there, Gears! We gotcha covered!"
Subtitles[0]=(Text="Hang in there, Gears! We gotcha covered!")
bMature=False
bManualWordWrap=False

[Assault.HENNY_AS_04 SoundNodeWave]
Comment="Notes[Revised 5/6/2008—file updated and rereconciled. ], TRIGGER[], GLOSSARY[]"
SpokenText="You know it, Dizzy. "
Subtitles[0]=(Text="You know it, Dizzy. ")
bMature=False
bManualWordWrap=False

[Assault.HENNY_AS_04B SoundNodeWave]
Comment="Notes[Revised 5/6/2008—new file, newly reconciled. Dizzy is the father of twin girls.], TRIGGER[], GLOSSARY[]"
SpokenText="We can't let your twins down, now can we?"
Subtitles[0]=(Text="We can't let your twins down, now can we?")
bMature=False
bManualWordWrap=False

[Landown.HENNY_LN_01 SoundNodeWave]
Comment="Notes[], TRIGGER[DELTA rounds a corner and we can see an Assault Derrick on our right, in the background. If possible, we'll make it the MARILYN rig we saw earlier.], GLOSSARY[]"
SpokenText="Dizzy, we're gettin' hit hard over here!"
Subtitles[0]=(Text="Dizzy, we're gettin' hit hard over here!")
bMature=False
bManualWordWrap=False

[Landown.HENNY_LN_02 SoundNodeWave]
Comment="Notes[], TRIGGER[DELTA can fire through a barrier, and shoot a few Locust, who are firing on MARILYN.], GLOSSARY[]"
SpokenText="Thanks, Delta. Think we can handle it from here."
Subtitles[0]=(Text="Thanks, Delta. Think we can handle it from here.")
bMature=False
bManualWordWrap=False

